[
  "obsidian-admonition",
  "dataview",
  "periodic-notes",
  "obsidian-languagetool-plugin",
  "sliding-panes-obsidian",
  "smart-random-note",
  "graph-analysis",
  "obsidian-minimal-settings",
  "tag-wrangler",
  "obsidian-tracker",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-spaced-repetition",
  "notion-like-tables",
  "calendar",
  "obsidian-kindle-plugin"
]